let products = [
  {
    id: "01",
    name: "Митболло",
    img: "./img/Mitbollo.png",
    firstPrice: "от 18.49 руб.",
    description:
      "Соус бургер, митболы из говядины, огурцы, сыр моцарелла, курица, лук, сладкий перец",
    price: "25.49 руб.",
    weight: "605 гр",
  },
  {
    id: "02",
    name: "4 сезона",
    img: "./img/4_sezona.png",
    firstPrice: "от 28.49 руб.",
    description:
      "Соус ранч, опята, томаты, пепперони, фета, ананас, сыр моцарелла, креветки",
    price: "28.49 руб.",
    weight: "600 гр",
  },

  {
    id: "03",
    name: "Болоньезе",
    img: "./img/Bolonieze_small.png",
    firstPrice: "от 18.49 руб.",
    description:
      "Ветчина, митболы из говядины, томаты, томатный соус domino's, лук, шампиньоны, сыр моцарелла",
    price: "25.49 руб.",
    weight: "680 гр",
  },

  {
    id: "04",
    name: "Карбонара",
    img: "./img/carbonara.png",
    firstPrice: "от 18.49 руб.",
    description: "Лук, бекон, крем фреш, ветчина, шампиньоны, сыр моцарелла",
    price: "25.49 руб.",
    weight: "545 гр",
  },

  {
    id: "05",
    name: "Мит&Чиз",
    img: "./img/5.png",
    firstPrice: "от 20.99 руб.",
    description:
      "Бекон, курица, сыр моцарелла, томаты, ветчина, сладкий перец, соус сырный",
    price: "28.49 руб.",
    weight: "585 гр",
  },

  {
    id: "06",
    name: "Мюнхенская",
    img: "./img/6.png",
    firstPrice: "от 22.99 руб.",
    description:
      "Баварские колбаски, ветчина, томаты, сыр моцарелла, горчица, соус барбекю, мюнхенские колбаски",
    price: "30.49 руб.",
    weight: "665 гр",
  },

  {
    id: "07",
    name: "Говядина BURGER",
    img: "./img/7.png",
    firstPrice: "от 18.49 руб.",
    description:
      "Шампиньоны, телятина, сыр моцарелла, соус бургер, лук, огурцы",
    price: "25.49 руб.",
    weight: "585 гр",
  },

  {
    id: "08",
    name: "Чеддерони",
    img: "./img/8.png",
    firstPrice: "от 18.49 руб.",
    description: "Пепперони, сыр моцарелла, чеддер, ветчина, крем фреш",
    price: "25.49 руб.",
    weight: "580 гр",
  },

  {
    id: "09",
    name: "Чикен Ранч",
    img: "./img/9.png",
    firstPrice: "от 13.99 руб.",
    description: "Соус ранч, томаты, сыр моцарелла, курица",
    price: "22.99 руб.",
    weight: "550 гр",
  },

  {
    id: "10",
    name: "Прованс",
    img: "./img/10.png",
    firstPrice: "от 18.49 руб.",
    description:
      "Томаты, крем фреш, голубой сыр, сыр моцарелла, ветчина, пепперони",
    price: "25.49 руб.",
    weight: "585 гр",
  },
];

export default products;
